
/=#

#langdef   en-US "English"
#langdef   zh-Hans "\wide中文\narrow"


#string STR_FILE_NOT_FOUND             #language en-US    "File Not Found"
                                       #language zh-Hans  "\wide文件未找到\narrow"
#string STR_FILE_NOT_MATCH             #language en-US    "File Not Match"
                                       #language zh-Hans  "\wide文件不匹配\narrow"
#string STR_UPDATE_BIOS_WARN           #language en-US   "Update BIOS?"
                                       #language zh-Hans "\wide是否更新固件？\narrow"
#string STR_UPDATE_BIOS_WARN2          #language en-US   "It will reset after updating, setup changes will not be saved."
                                       #language zh-Hans "\wide更新完成后会自动重启，对\narrowSetup\wide的修改将会丢失。\narrow"
#string STR_UPDATE_BIOS_WARN3          #language en-US   "Please DO NOT power off or reset the system."
                                       #language zh-Hans "\wide更新过程中请不要断电或重启系统。\narrow"
